
[
  {
    "Title":"《太陽魚之國故事》",
    "Content":"從前的從前，一位在當時最偉大的探險家爬過小山穿過森林，來到了一座瀑布前，他注意到這瀑布的後方能隱約能看見發著金光的傳送門，他毫不猶豫的闖了過去。"
  },
  {
    "Content": "至此，一段美妙的旅程正式啟航。"
  },

  {
    "Title": "瀑布",
    "Content": "當旅行者的右腳踏入傳送門內，傳送門散發出一道道刺眼的白光，探險家意識到這可能是個錯誤的選擇，決定返回。但有股神秘的力量不允許他這麼做，施法使這位探險家陷入了深度昏迷... "
  },

  {
    "Title": "人魚",
    "Content": "此時此刻，在宇宙的另一端，某星球上有一道時空裂縫從湛藍的天空滑開，一個黑色物體從中快速的撞向地面，發出了史無前例的超大聲響，鄰近的星球居民都循著聲音前來查看究竟發生甚麼事了。"
  },
  {
    "Content": "一位老爺爺首先找到那巨大聲響的位置，發現了巨大的隕石坑，前去一看下了一跳，大喊著：「外...外...星人！！！」，其他的居民聽到老爺爺的喊話也紛紛跑過來查看。"
  },
  {
    "Content": "緊接著，當地的科學家也駕車急速而來，讓居民們不要太靠近那外星人，怕下個瞬間就把他們全部吃掉，這一言論出來直接讓居民的恐懼變憤怒，許多人都提議趁外星人還沒醒來之前放把火把外星人燒了。"
  },
  {
    "Content": "這時，一位官員看到群聚在一起的居民，以為是要來造反的，大聲的喊：「誰要是在10秒之後還不離開，馬上就以造反罪逮捕你，讓你的下半輩子都在監獄裡度過」，居民們一看到又是那位煩人的官員就趕緊開溜了，留下了自以為是的官。"
  },
  {
    "Content": "稍等片刻後，探險者從昏迷中睜開了雙眼，發現了身體比自己臉還大的魚在看著他，他嚇得把那隻魚的親媽喊了出來：「阿您娘阿~~~~」，那隻魚也被他嚇得真想把他媽叫了過來：「媽媽，媽媽，好可怕啊!!」。原來那位科學家趁大家的目光都在喊話的官員身上時，偷偷的把外星人帶回到自己的實驗室。"
  },
  {
    "Content": "在兩位人魚冷靜過後，探險者半信半疑的說：「所以，你有手有腳，還會說中文？我剛剛聽到了媽媽兩字，這房間就你和我，應該沒有別人了吧？」，「我才要問你勒，一隻外星人竟然也會說中文，小說描述的外星人會說所有語言是真的阿...」那隻魚帶點哭聲的說。"
  },
  {
    "Content": "看著探險者無惡意後，魚魚科學家向他詢問：「你是來自哪個星球，又是什麼種族，又又是什麼樣的寶藏或資源使你前來？」，「ㄉㄧ四聲地，ㄑㄧㄡ二聲球，地球地球，漢人…」探險者說到一半用低頭手摀住自己的眼睛說道：「為什麼要跟你解釋那麼多，我竟然在跟一隻魚在講話。」，「你說誰是魚，我可是」"
  },

  {
    "Title": "HyperScience",
    "Content": "與此同時，該星球的國王想要統計整個王國有多少人，但其手下都是魚腦，連基本的二位加法都需要計算80分鐘，更別談論什麼人數計算了，所以國王吩咐手下準備在全國各地招募資訊處理的大人才。"
  },
  {
    "Content": "繃繃繃，科學家的家門被敲打了數聲，「來了，來了」科學家匆忙的跑去應門，「跟據第114514號國王通條，你被強制參與明天的人才選拔賽，目的是為了找出一個可以快速計算人口的方法，若你所提出的方法能輾壓其他人的，你將被獎勵黃金500兩，請明天至太陽魚之王宮報到！」來自魚國王宮的衛兵嚴肅的說。科學家覆到「了解了，謝謝」並關上了門。"
  },
  {
    "Content": "隨後，科學家蹲在自家門放聲大哭。時間回到前年，這時的科學家參與了當時非常夯的HyperScience科展，他的攤位題目是「活火山」，與對面攤位的題目一模一樣，這意味著科學家要保證評委對這題目感興趣，也要讓評委為自己打更高分，才能讓自己晉級參與全球展。科學家非常有自信的自己能獲勝，因為他的作品看起來比對面的精密多了許多，考慮的因素也多了很多，是最符合現實的模擬，能讓評委大大的感興趣。"
  },
  {
    "Content": "殊不知，對面的攤主竟直走了過來，準備搶走科學家的作品，科學家非常驚訝，竟然有人敢在光天化日下搶劫別人的做品，「你以為你是誰啊？」科學家大聲地詢問，那位攤主低頭不語，雙手已接觸到了科學家作品的底盤，準備搬起來，此時科學家大力地向攤主揮了一拳，把攤主打倒在地上，自己的作品也墜摔落至地上，粉碎一地。"
  },
  {
    "Content": "此時此刻，展區的警察們竟然把科學家拖走，他們滿口湖言的說：「你因為損毀他人的作品，被永久禁賽。你因為損毀他人的作品，被永久禁賽...」一直重複在科學家的腦海裡。等到這句話停止時，科學家已經躺在了醫院上的病床，原來，一切的一切只是科學家壓力過大所產生的幻覺，那位攤主並沒有想要搶走科學家的做品，反而是科學家皺緊眉頭的直走過去，大罵喊到「你以為自己是誰」，那位攤主怕科學家破壞他的攤位，想把自己的作品放置在後方，可是當他舉起的那一瞬間，科學家大力地揍向攤主，導致攤主與他的作品掉落至地上。且在被警察們帶離現場後，科學家就開始發瘋，有路的地方他就跑，有牆的地方他就爬，直到最後被一台正常行駛的車撞著了。這荒唐的事蹟瞬間被數多媒體報導，導致他變成了當時全國人民的笑柄。"
  },
  {

  },

  {
    "Title": "我還沒做完 你等我一下"
  }
]